/* exercise */
"Burpee" = "Burpee";

/* continue using app */
"Continue" = "Continue";

/* mark as finished */
"Done" = "Done";

/* title */
"Get fit" = "Get fit";

/* start app */
"Get Started" = "Get Started";

/* end title description */
"Good job completing all four exercises!\nRemember tomorrow's another day.\nSo eat well and get some rest." = "Good job completing all exercises!\nRemember tomorrow's another day.\nSo eat well and get some rest.";

/* end title */
"High Five!" = "High Five!";

/* view user history */
"History" = "History";

/* exercise */
"Lunges" = "Lunges";

/* exercise */
"Planks" = "Plank";

/* exercise */
"Push Up" = "Push Up";

/* exercise */
"Squat" = "Squat";

/* begin excercise */
"Start" = "Start";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* greeting */
"Welcome" = "Welcome";

/* title detail */
"with high intensity interval training" = "with high intensity training";

